"File" = "ファイル";
"Open File..." = "ファイルを開く...";
"Inspector..." = "インスペクタ...";
"Auto Resize" = "自動的に縮小";
"Hide %@" = "%@を隠す";
"Quit %@" = "%@を終了";

"Filename" = "ファイル名";
"Size" = "サイズ";
"Magnification" = "倍率";

"Edit" = "編集";
"Undo" = "取り消す";
"Redo" = "やり直す";
"Copy" = "コピー";
"Shrink" = "縮小";

"Window" = "ウィンドウ";
"Miniaturize" = "しまう";
"Close" = "閉じる";

"File %@ is edited." = "ファイル %@ は編集されています。";
"Close the window?" = "ウィンドウを閉じますか";
"OK";
"Cancel" = "キャンセル";
